tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "ansible-lint"
brew "cfssl"
brew "fzf"
brew "gh"
brew "ghq"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "nodebrew"
brew "peco"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "yamllint"
cask "adobe-creative-cloud"
cask "alfred"
cask "discord"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "iterm2"
cask "notion"
cask "setapp"
cask "visual-studio-code"
cask "virtualbox"
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Moom", id: 419330170
mas "Spark", id: 1176895641